<?php require_once('header.php'); ?>

<style>
   P { 
    text-indent: 1.5em;
    text-align: justify;
   }
  </style> 
  
<center><H3>Информация о мире!</H3></center>
<font size="4pt" >
	<p>
	Действие игры происходит на расвете цивилизации, в мире полным жестокости и приключений, где жизнь одного гражданина ценится не больше,
	чем мешок золота. Слабым приходится трудно, так как в такие времена все решает грубая сила и деньги. 
	Когда в мире во всю происходят войны за землю и награды. Где мородерство обыденное дело. Где в каждом крупном городке, есть черный рынок.
	А за его приделами обидают дикие животные и смертельное опасные монстры. Где на тропах поджидают разбойники сидя в засаде,
	ждущие проезда беспечных купцов, и где зайдя в пещеру можно не вернуться.
	</p>
	<p>
	Но в тоже время это прекрасный мир наполненый магией и чудесами, удивляет своей атмосферой, загадочностью и непредсказуемостью, 
	которые наполняют мир "Легендарной находки". Мир, где магия не обуздана, но нам еще предстоит узнать о ней поближе.
	То, где древние находки превосходят изобретения нынешнего мира. 
	</p>
	<p>
	Какую дорогу ты выбирешь? Дорогу, где ты будешь идти по крававой дорожке или где слова и поступки человека помогут построить надежные союзы.
	Судьба Земли зависит от того на какой путь ты встанешь
	</p>
</font>
	

<?php require_once('footer.php'); ?>