<?php require_once('header.php'); ?>

<center>
	<table width="97%"  border="5px">
		<tr>
			<td colspan="3">
				<center>
					Список героев
				</center>
			</td>
		</tr>
		<tr>
			<td width="33%">
				Фото героя 1
			</td>
			<td colspan="2">
				<font size="5pt" color="red"><strong> Имя героя:</strong></font> Марлоу</br>
				<font size="5pt" color="green"><strong> Возраст:</strong></font>	21 лет</br>
				<font size="5pt" color="yellow "><strong> Описание:</strong></font>	<font size="4pt">
				Родился в деревне Либертаун, с детсва учился мастерству следопыта у отца. 
				Отец постоянно забирал Марлоу в поход, они уходили в глубь леса, чтобы Марлоу приобрел нужные ему навыки выживания в лесу.
				А мать давала ему нужное образование: научила читать и писать. В возрасте 12 лет в связи со смертью отца, 
				он начал заниматься его делом	и унаследовал все его обязаности.
				Проходя через трудности он начал приобретать нужные рефлексы и умения и никогда не забрасывао тренировки. 
				И в возрасте 16 лет, в силу своего возраста он стал проворнее своего отца и отточил свои навыки до уровня профи. 
				Со временем его уже знала вся деревня, как человека, знающего все тропинки в лесу и способного поймать любое животное.</br></font>
			</td>
		</tr>
		<tr>
			<td colspan="2">
				<font size="5pt" color="red"><strong> Имя героя:</strong></font> Аврора и Альберт</br>
				<font size="5pt" color="green"><strong> Возраст:</strong></font>	44 года и 41 (возраст смерти)</br>
				<font size="5pt" color="yellow "><strong> Описание:</strong></font> <font size="4pt">Родилась в королевской семье, где ей ни в чем не отказывали, 
				каждый день посещала балы и банкеты. Как-то раз, когда Авроре исполнилось 17 лет, она возвращалась с одной из таких вечеров.
				По дороге, на карету напала стая волков, охраны было не достаточно,  чтобы справится. И на помощь пришел Альберт, 
				который мастерски владел луком и кинжалом, ему мог позавидовать любой королевский охранник. В итоге он дал понять ей то что, 
				он спасал ее из-за награды. Хоть король и предлагал несметное богатство, но Альберт отказывался, так как хотел жениться на Авроре, 
				чтобы стать наследником короны. Король отказался, но разрешил ему гостить, пока тот не придумает свою награду. Прошел год, 
				Альберт так и не изменил своего мнения насчет награды, но его напор стал сильнее, и тогда король в день рождения свое дочери, 
				решил подыскать ей жениха. Но Альберт узнал об этом и никак не мог это позволить, и все рассказал Авроре. 
				Аврора попыталась противится королю, но король заперь ее в ее спальне и поставил стражу. Тогда Альберт решил реализовать побег.
				И для этого он проник в покои короля, чтобы сделать копию городов и количество населения, а также маршруты по которым король делает объезд.
				После он вызволил принцесу и они сбежали. Король, узнав о том что Аврора и Альберт сбежали, послал за ними отряд. Но все следы вели в другое королевство.
				Альберт и Аврора поселились в маленькой деревне Южнее столицы.</br></font>
			</td>
			<td width="33%">
				Фото героя 2
			</td>
		</tr>
	</table>
</center>

<?php require_once('footer.php'); ?>